// © Copyright 2005-2013, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Infos sur les fournitures";

NoRegionTitle = "Erreur d'état lors de la lecture des informations sur la cartouche d'impression de l'imprimante";
NoRegionMsg = "Pour obtenir des informations sur la cartouche d'impression, veuillez vous reporter au guide de référence imprimé fourni avec l'imprimante.";

blackInkCartridge = "Encre noire";
cyanInkCartridge = "Encre cyan";
magentaInkCartridge = "Encre magenta";
yellowInkCartridge = "Encre jaune";
lightcyanInkCartridge = "Encre cyan clair";
lightmagentaInkCartridge = "Encre magenta clair";
tricolorInkCartridge = "Encre tricolore";
photoInkCartridge = "Encre pour photos";
grayInkCartridge = "Encre grise pour photos";
matteblackInkCartridge = "Encre noir mat";
photoblackInkCartridge = "Encre noir photo";
lightgrayInkCartridge = "Encre gris clair";
blueInkCartridge = "Encre bleu pour photos";
silverInkCartridge = "Encre argent (Windows uniquement)";

magentayellowPrinthead = "Tête d’impression magenta / jaune";
matteblackcyanPrinthead = "Tête d’impression noir mat / cyan";
lightmagentalightcyanPrinthead = "Tête d’impression magenta clair / cyan clair";
photoblacklightgrayPrinthead = "Tête d’impression noir photo / gris clair";
blackyellowPrinthead = "Tête d'impression noir / jaune";
cyanmagentaPrinthead = "Tête d'impression cyan / magenta";

photoblackOJInk = "Cartouche d'encre photo noire Officejet";
blackOJInk = "Cartouche d'encre Officejet noire";
cyanOJInk = "Cartouche d'encre Officejet cyan";
yellowOJInk = "Cartouche d'encre Officejet jaune";
magentaOJInk = "Cartouche d'encre Officejet magenta";
tricolorOJInk = "Cartouche d'encre Officejet tricolore";

HSDDescriptionText = "Options de remplacement de fournitures d’impression :";
HSDFirstColumnHeader = "Fourniture d’Impression";
HSDSecondColumnHeader = "Numéro";
HSDPrintButtonTitle = "Imprimer…";
HSDNotAllSuppliesAvailableTitle = "Tous les consommables ne sont pas pris en charge dans toutes les régions.";

HighVolume = "Volumes d'impression élevés";
Everyday = "Impression quotidienne";
Specialty = "Impression spécialisée";
ColorPhoto = "Impression de photos couleur";
BWPhoto = "Impression de photos noir et blanc";
PhotoDetails = "Améliorer les détails des photos";
HSDUsageTypeColumnName = "Recommandé pour :";

blackCartridgePigment = "Cartouche noire";
cyanCartridgePigment = "Cartouche cyan";
magentaCartridgePigment = "Cartouche magenta";
yellowCartridgePigment = "Cartouche jaune";

photoblackPWPigment = "Cartouche noire photo PageWide";
blackPWPigment = "Cartouche PageWide noire";
cyanPWPigment = "Cartouche PageWide cyan";
yellowPWPigment = "Cartouche PageWide jaune";
magentaPWPigment = "Cartouche PageWide magenta";
tricolorPWPigment = "Cartouche PageWide tricolore";
